/* Localized versions of Info.plist keys */

CFBundleName = "Pashua";
CFBundleShortVersionString = "0.11";
CFBundleGetInfoString = "Pashua version 0.11, Copyright 2003-2018 Carsten Blüm.";
NSHumanReadableCopyright = "© Carsten Blüm, 2003-2018";
